__rules = '<strong>Правила</strong>\n' \
        'Играя на наших аккаунтах, строго запрещено:\n\n' \
        '🚫🐔\n' \
        'Использовать читы (<u>наказание: блокировка в сервисе, не возврат залога</u>)\n\n' \
        '🚫🪦👵\n' \
        'Ливать из мм (<u>наказание: впервые - предупреждение, потом 100₽ из залога</u>)\n\n' \
        '🚫🥷\n' \
        'Попытка угнать аккаунт сервиса (<u>наказание: блокировка в сервисе, не возврат залога</u>)\n\n' \
        '🥰🥰\n' \
        '<b>Помните</b> что при спорной ситуации вы всегда можете\n' \
        'обратиться в <a href="https://t.me/pulpich">поддержу</a>, и мы все решим!'

__greeting = '👋Сап!\n' \
           'С помощью этого бота ты сможешь быстро и дешево\n' \
           'арендовать прайм аккаунт кс го с глобалом.\n\n' \
           '🔥Стоимость 100₽\\24 часа\n\n' \
           '🙏Залог 500₽, возвращается сразу после 24 часов\n\n' \
           '📝Прочитай короткие правила и приступай к игре!\n\n' \
           '🤙Если что-то случится пиши в поддержку, разберемся'
